# Поработайте с переменными, создайте несколько, выведите на экран.
# Запросите у пользователя некоторые числа и строки и сохраните в переменные, затем выведите на экран
a = 2
b = 6
print( 'a', 'b')
name = 'Меня зовут Алина.Мне'
age = str('26 лет')

print(name, age)

question = ('Как тебя зовут?')
print(question)
name_1 = input('Введите имя: ')
answer = f'Привет, {name_1}!'
print(answer)
question_1 =f'Сколько тебе лет,{name_1}?'
print(question_1)
answer_1 = input('Мне ')

print('конец первого задания')